edc/bass
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-brew
laughedelic/brew-completions
oh-my-fish/plugin-bundler
direnv/direnv
oh-my-fish/plugin-django
fisherman/done
oh-my-fish/plugin-extract
fisherman/getopts
oh-my-fish/plugin-git-flow
fisherman/gitignore
fisherman/homebrew-tap
fisherman/humanize_duration
oh-my-fish/plugin-osx
fisherman/pipenv
laughedelic/pisces
oh-my-fish/plugin-python
fisherman/spin
oh-my-fish/plugin-ssh
oh-my-fish/plugin-sublime
fisherman/z
